{"result":"\n\n\n## 事件简述  \n  交易所：芝加哥商品交易所（简称CME)\n  品种：中行原油宝产品\n  日期：2020年4月20日\n  多方：投资中行原油宝的投资者\n  空方：英国维加资本\n  结果：6万原油宝客户被收割近100亿，空方胜\n![ni](/assets/images/boc_oil.jpg)\n\n## 背景介绍    \n\n（一）[芝加哥商品交易所](https://baike.so.com/doc/5781470-5994252.html)：芝加哥商品交易所是芝加哥商品交易控股公司(Chicago Mercantile Exchange Holdings Inc.)(NYSE: CME)的全资子公司，创立于1874年，目前有超过3600个CBOT会员交易50种不同的期货与期权产品。值得注意的是2020年4月芝商所的两则声明：4月8日芝商所称为了防止能源价格跌至负数，清算所计划调整期权定价模型以作应对；4月15日芝商所进一步宣布已经完成负价格的测试准备工作。\n\n（二）[中行原油宝产品](https://baike.so.com/doc/25742212-30571340.html)：中行原油宝产品是指中国银行面向个人客户发行的挂钩境内外原油期货合约的交易产品，此次事件涉及的中行原油宝产品是中国银行作为市商对国内投资客户进行报价并统一进行风险管理。个人客户在中国银行开立综合保证金账户，签订协议，并存入足额保证金后，实现做多与做空双向选择的原油交易工具。\n\n（三）[WTI](https://baike.so.com/doc/6782025-6998442.html): 即West Texas Intermediate(Crude Oil)，美国西德克萨斯轻质中间基原油，是北美地区较为通用的一类原油，因为美国在全球的军事以及经济能力，WTI原油目前已经成为全球原油定价的基准。中行原油宝巨亏事件的中的原油宝产品即为美国芝加哥商品交易所（简称CME）的西德克萨斯轻质原油（WTI）5月期货合约。\n\n##事件概述\n\n2020年初，由于疫情持续，多国停工停产，全球原油需求锐减，同时，沙特和俄罗斯为了搞垮美国的页岩油，拒绝减产，导致美国原油期货大幅下跌，很快就跌到了20美元/桶，此时，对国内投资者来说，被砸到地板上的油价，是一个千载难逢的发财机会，于是原油宝这个产品，一下子就热了起来，众多国内投资者买入原油宝抄底。\n\n值得注意的是，原油宝产品是挂钩有交割属性的期货合约，当时投资者购买的产品是挂钩WTI2005合约，到期日是4月21日，如果到期没有平仓，就需要多方找到仓库，从空方手中拿到真正的石油（WTI原油期货的交割地点是美国俄克拉荷马州的库欣镇，交割机制是买方在库欣地区租油罐，或者直接到库欣油罐里提取原油），显然国内的投资者通过银行买入的原油宝产品是一种投机行为，不具备交割能力。值得一提的是，在4月8日，也就是WTI2005合约到期的12天前，芝加哥商品交易所发了一个诡异的公告称：为防止原油价格跌至负数，清算所计划修改系统和交易规则，以便应对可能的负油价情形。4月15日，芝加哥交易所宣布完成了负价格的测试工作，油价跌成负数的技术障碍消失了。也是在同一天，工行、建行的纸原油业务完成了移仓换月的工作，两家银行平掉了2005合约，并将头寸移到了2006合约上，可是中行没有移仓。\n\n在美国WTI2005合约的交易时间是当地时间8:00至次日2:00，换算成北京时间是4月20日晚上8:00到4月21日凌晨2点半。WTI2005合约的最后撤出时间是北京时间4月20日晚上22点（中行负责操作原油宝操作的员工是22点下班）。这就留出了一个4个半小时的交易空档，也就是说国内客户在停止交易之后，美国那边还能继续交易，这也为海外空头狙击原油宝提供了便利。\n\n受Y情影响，原油一直供大于求，库欣的原油库存早就塞得满满当当，即便还有多余的储存空间，也早就被其他商家预订。在05合约到期的时候，中行已经不可能租到库存，实物交割的路早就被堵死了。\n\n4月20日晚上19点，多头苦等的油价反弹没有出现，05合约反而开启了第一波下跌，从13美元/桶跌至11美元/桶。\n\n晚上22:00，在国内原油宝停止交易的时候，WTI油价稳定在了11.7美元/桶。海外的原油空头敢把价格砸的这么低，事前当然是100%确定了中行不可能实物交割。\n\n\n如果油价跌到零，原油宝客户存在账上的保证金就会亏完，而如果油价变成负数，原油宝的多头客户就会全部穿仓，理论上，要倒贴钱给银行。\n\n此次事件原因为多头持有者中行和国内原油宝持有者未能在合约到期前及时移仓或风控性平仓，导致中行在夜间下班毫不知情的情况下，中行原油宝期货产品一路狂跌，跌至-40.32美元，最终按照交易规格，当日CME公布的结算价为-37.63美元，这是历史上原油宝产品首次收于负值，此次事件导致多方持有者中行被收割近100亿，6万原油宝投资者血本无归。（涉及的中行原油宝期货产品的一般交易时间是周一至周五8:00至次日凌晨2:00，在合约最后交易日，交易时间为当日8:00至22:00。而中行负责操作原油宝操作的员工是22点下班）。\n\n中行原油宝巨亏事件导致多方持有者中行被收割近100亿，6万原油宝投资者血本无归，而空方获利者英国维加资本仅在短短几小时就狂赚6.6亿美元，约合50亿元人民币。随着原油宝事件的持续发酵，在多方压力下，中行最终给出一份协议，表示负油价损失由中行承担，事后保证金多扣的钱退回，并且退回本金20%。2020年12月，银保监针对“原油宝”事件对中国银行及其分支机构合计罚款5050万元，并采取相应的监管措施。\n\n##事件总结\n\n此次中行原油宝巨亏事件诱发的直接原因是美国WTI原油价格暴跌，但是通过此事件我们也可以清楚看到中行作为市商，不仅其原油宝产品的设计有很大问题，他们对原油宝产品的市场判断和风险评估方面也能力严重不足，加上国内原油宝投资者不熟悉产品规则，这就直接导致了此次原油宝巨亏事件的发生。不过此次中行原油宝巨亏事件也让我们清醒地认识到即使银行理财产品也有风险，大家投资务必谨慎！\n\n\n## 相关视频\n\n[中行松口，原油宝事件迎来转机，巨额亏损将如何处理？](https://xima.tv/1_Z5VXfA?_sonic=0)\n\n[中行“原油宝”事件发展](https://m.bilibili.com/video/BV18T4y137E1)\n\n[该如何善后？中行原油宝巨亏事件仍在发酵，不还钱将纳入征信](https://https://m.ixigua.com/video/6820229921764278795?utm_source=shenma_video)\n\n\n## 相关链接\n\n[原油宝巨亏事件始末](https://baijiahao.baidu.com/s?id=1727878203716308246)\n\n[原油宝百科](https://baike.quark.cn/c/lemma/04457768019509#/index)\n\n[朋友圈刷屏，有人欠中行近3亿？中行原油宝到底亏了多少？](https://finance.sina.cn/2020-04-23/detail-iircuyvh9400561.d.html?from=qudao)\n\n[大佬们可以用通俗易懂的话分析中行原油宝事件么？](https://www.zhihu.com/answer/1183110387)\n\n[两分钟告诉你中国银行原油宝事件始末](https://finance.sina.cn/stock/relnews/hk/2020-04-22/detail-iirczymi7787892.d.html)\n\n[中国银行“原油宝”事件，一场资本的精准狙击，时隔一年多再回首](https://view.inews.qq.com/k/20220116A0A50400?web_channel=wap&openApp=false)\n\n[什么是中行原油宝](https://www.pf55.cn/jrcj/23348.html) "}