{"result":"\r\n\r\n## 事件简述\r\n　　交易所：伦敦金属交易所(简称LME)\r\n  \r\n　　品种：金属镍期货\r\n  \r\n　　日期：2022年3月08日\r\n  \r\n　　多方：嘉能可特斯拉\r\n  \r\n　　空方：青山集团\r\n\r\n　　结果：LME取消当日交易并推迟交割，青山集团找到足够的镍交割，镍期货价格回归正常，空方胜\r\n\r\n![ni](/assets/images/ni.jpg)\r\n\r\n## 背景介绍\r\n\r\n　　(一) [伦敦交易所LME](https://baike.baidu.com/item/%E4%BC%A6%E6%95%A6%E8%AF%81%E5%88%B8%E4%BA%A4%E6%98%93%E6%89%80/271753) ：伦敦金属交易所(简称LME，全称London Metal Exchange)是世界上最大的有色金属交易所，成立于1876年，为港交所间接全资附属公司。交易品种有铜、铝、铅、锌、镍和铝合金，交易所的价格和库存对世界范围的有色金属生产和销售有着重要的影响。2013年8月27日，香港交易所宣布委任庄敬贤(Garry Jones)为伦敦金属交易所行政总裁兼董事会成员。\r\n\r\n　　(二) [青山集团](https://baike.baidu.com/item/%E9%9D%92%E5%B1%B1%E6%8E%A7%E8%82%A1%E9%9B%86%E5%9B%A2%E6%9C%89%E9%99%90%E5%85%AC%E5%8F%B8/8176060) ：青山控股集团有限公司起步于1992年，是青山钢铁董事局麾下一家主要从事不锈钢及相关产品生产和销售的全国无区域企业。目前是世界上最大的不锈钢生产商以及镍业巨头不锈钢产能超过1000万吨，占全球市场份额20%以上，镍产量60万吨，占全球镍市场份额超过18%，在镍市场具有举足轻重的地位。\r\n\r\n　　(三) [镍金属](https://baike.baidu.com/item/%E9%95%8D/718682) ：镍是大宗商品有色金属的一种，广泛用于不锈钢和电池材料中。世界镍资源主要分布在印度尼西亚、澳大利亚、巴西和俄罗斯，而我国镍资源储量占比不足3%，属于典型“少镍”国家。随着社会经济的发展，镍资源在新材料、新能源、低碳环保等战略性新兴产业中扮演着日益重要的角色，日本、美国先后将镍列为关键矿产，我国在2016年颁布的《全国矿产资源(2016—2020年)》第一次将金属镍纳入战略性矿产名单。我国是世界第一大镍资源消费国，但是镍资源产量不高，2020年产量为12万吨，仅占世界产量的4.8%，主要依靠从印度尼西亚和菲律宾进口，对外依存度高达95%。\r\n\r\n　　(四) [嘉能可](https://baike.baidu.com/item/%E5%98%89%E8%83%BD%E5%8F%AF%E6%96%AF%E7%89%B9%E6%8B%89%E5%A1%94%E8%82%A1%E4%BB%BD%E6%9C%89%E9%99%90%E5%85%AC%E5%8F%B8/12010694) ：嘉能可斯特拉塔股份有限公司是全球大宗商品交易巨头。成立于1974年，总部设于瑞士巴尔，是全球范围领先的商品的生产商和经营商。嘉能可成立初主要从事于黑色金属和有色金属的实物营销，其后不久扩展到矿物、原油及石油产品等领域。在20世纪80年代初期，嘉能可建立粮食收购荷兰贸易公司，并组建了基础农产品企业集团。\r\n\r\n## 事件概述\r\n\r\n　　伦敦时间2022年3月7日凌晨5时33分，伦敦金属交易所的金属镍价格突然开始剧烈运动，连续两日暴涨230%，此时“金属镍”摇身一变为“妖镍”，镍矿巨头青山被逼仓，面临损失近百亿美元的风险。经过调查显示，暴涨的始作俑者就是嘉能可。\r\n\r\n　　大宗商品的交易是存在市场价格波动风险的，作为一家持有镍矿的公司，青山集团最希望的就是矿价稳定盈利，也就是希望避免现货市场价格波动，具体做法就是持有镍的现货，同时在LME卖出远期镍，也就是常说的套期保值。其中锁定远期卖出价格就是开空单。这种做法市面上大部分持有现货的公司，无论国有民营，都会在买入现货的同时全部远期卖出，再买入的这一刻就确定了稳赚不赔。青山集团也不例外，由于掌握了核心技术利用红土镍矿炼精制镍铁，早在2005年做空了镍，曾大量抛货并一度把伦镍打到1万6，掌握了定价权，因此开空单具有天然优势。青山产出来的叫镍铁(含镍量15%-60%)和高冰镍(含镍量55%-65%)。这两样在LME都不能交易，没有这个品种，LME的叫伦镍，纯度至少是99.8%，俄罗斯出口的镍主要都是这个纯度的。\r\n\r\n　　而青山空单在LME开仓较大，一年的产量才85万吨，他直接开了20万吨的空单，此时在市场上的大空头青山控股手上的20万吨镍空单刚好到了交割时间，而平时市面上流通的8万多吨，没有实际交货能力。此时他只有两个选择：找货交割或者拿钱平仓，而在俄罗斯购买的20万吨镍由于俄乌冲突，受到西方制裁，青山产品无法在伦敦交易所顺利交割，由于青山有大笔空单，导致合约无法交付，外资嘉能可早已提前盯上青山集团，大量囤积现货，短期内大幅推高价格，对青山的期货持仓情况，现货库存都有一定掌握，目的就是要拿下青山集团印尼镍矿60%的股权。而随着交割日的临近，期货的保证金比例需要提升，但是如果期货价格大幅波动，在保证金比例不变之下，保证金数额也要大幅增加。青山的交割日是3月9日，此时青山继续追加保证金，而青山的总资产才74亿，面对巨额交割空单，根本就是资不抵债。\r\n\r\n　　3月8日晚，LME暂停当天所有镍交易并且推迟9号即将交割的所有现货。利用这个有利情况，青山集团用旗下高冰镍置换国内金属镍板，通过多种渠道调配到充足的现货进行交割。LME是港交所的全资子公司，实际上是中国控制的一家企业，所以LME这一行为不难理解，不仅拯救了青山，也稳定了期货市场，而嘉能可这一逼仓行为就显得搬起石头砸自己的脚，短短16小时，青山控股经历了从亏损120亿美元到盈利80亿美元惊险时刻。\r\n\r\n## 事件总结\r\n　　所谓逼空，从字面理解就是逼迫空方买入。“逼空”一词起源于期货。意思是多方以不断拉动上涨迫使空方平仓。因为在期货中上涨到一定程度空方要被强制平仓的。借用到股市用来形容股价不断上涨使得空方无法在比自己卖出价低的价位补入，只得在高位追涨。此次镍逼空事件诱发的根本原因是俄乌冲突从而导致镍价暴涨，同时俄镍不允许市场交易，而此次青山集团的套期保值行为在期货市场是很常见，但是却对市场的判断和对公司本身的风险评估还是存在缺陷，这就导致外资嘉能可乘机钻了空子，至于LME暂停镍交易是为了维护市场和系统的稳定性，维护世界各地所有参与者的整体利益。此次事件发生之后，值得提醒的是：我国大宗商品企业要时刻注意海外市场给我们造成的信息劣势和战场劣势，加强风险控制，避免过度投机交易。\r\n\r\n## 相关视频\r\n \r\n　　[谁在“镍王”头上动土？](https://36kr.com/video/1679522843473152)\r\n\t\t\t\r\n　　[青山控股镍危机事件](https://mp.weixin.qq.com/s/YmHJJjov7ds3iztsoxcteQ)\r\n\r\n## 相关文章\r\n\r\n　　[青山控股事件到底怎么回事？](https://mp.weixin.qq.com/s/mjbKgUQzz0iS-BVkTvaW6g)\r\n\t\t\t \r\n　　[青山控股逼仓风险已基本化解！](https://mp.weixin.qq.com/s/3LAiy7mIwFABXmqbBQgkxw)\r\n\t\t\t \r\n　　[伦镍事件背后的经验教训](https://mp.weixin.qq.com/s/-8sB2P8mRH10s2U_HsFCCQ)\r\n\t\t\t \r\n　　[伦镍期货事件的分析与思考](https://mp.weixin.qq.com/s/5HBUDXPgdq73GiuNXaAGVQ)\r\n\t\t\t \r\n　　[青山控股镍事件](https://3g.163.com/dy/article/H2JQC8NA0543VNW3.html)\r\n\t\t\t \r\n　　[青山伦镍逼空事件详解](https://zhuanlan.zhihu.com/p/477907468)\r\n"}